# iep
ΣΧΕΔΙΟ ΔΕΙΓΜΑΤΟΣ:  Μαθησιακό Αντικείμενο «Σύρε και άφησε» 
Δημιουργός/οί: Θαρρενός Μπράτιτσης, Ανθή Αρκουλή, Κυριακή Μέλλιου, Άννα Μουταφίδου, Μαρία Τσαπάρα
Χρονολογία: 2021
Υπερσύνδεσμος πρόσβασης του OER (Παρακαλούμε, όπου αυτό χρειάζεται, για τη χρήση url shortener):
https://content.e-me.edu.gr/wp-admin/admin-ajax.php?action=h5p_embed&id=685295   
Σκοπός/πλαίσιο δημιουργίας του OER: Ο ανοιχτός εκπαιδευτικός πόρος «Μαθησιακό Αντικείμενο: Σύρε και άφησε» εμπεριέχεται στο ψηφιακό διδακτικό σενάριο με τίτλο «Ανακύκλωση» που αναπτύχθηκε στο πλαίσιο εκπόνησης  του επιμορφωτικού υλικού για την Ειδικότητα ΠΕ60 (Νηπιαγωγών) που συμμετείχαν στο Πρόγραμμα "Ταχύρρυθμη επιμόρφωση εκπαιδευτικών στην εφαρμογή της εξ αποστάσεως εκπαίδευσης (ολιστική προσέγγιση) MIS 5070524". Ειδικότερα, ο OER αφορά στο ειδικό μέρος (Δ2) της επιμόρφωσης, στο διδακτικό σενάριο που αξιοποιεί την πλατφόρμα e-me.
Γνωστικό/ά Αντικείμενο/α: Προσχολική Εκπαίδευση
Βαθμίδα Εκπαίδευσης: Νηπιαγωγείο
Όνομα/Τίτλος OER: «Σύρε και άφησε» (Δραστηριότητα: Άσκηση συσχετισμών στην e-me) 
Λέξεις κλειδιά: Νηπιαγωγείο, Φυσικό περιβάλλον, Ανακύκλωση
Σύντομη περιγραφή: O σχεδιασμός του συγκεκριμένου OER ανταποκρίνεται στον στόχο της μαθησιακής περιοχής «Περιβάλλον και Εκπαίδευση για την Αειφόρο Ανάπτυξη» του Προγράμματος Σπουδών (2011) και ειδικότερα στην ενότητα «Διαχείριση Απορριμμάτων» όπου τα παιδιά ενθαρρύνονται να εξοικειωθούν με στρατηγικές μείωσης και επαναχρησιμοποίησης απορριμμάτων. Η δραστηριότητα παρουσιάζει εικόνα από δύο κάδους και εικόνες διαφορετικών απορριμμάτων. Τα παιδιά καλούνται να σύρουν και να εναποθέσουν τις εικόνες των απορριμμάτων στα σωστά σημεία των κάδων που έχουν ήδη προσδιοριστεί. Σε επίπεδο σχεδιασμού, εκτός από την τεχνική «Σύρε και Άφησε» που στοχεύει στον συσχετισμό οπτικών στοιχείων, στον OER έχει ενσωματωθεί και το στοιχείο του «Ελέγχου» ώστε τα παιδιά να εξετάζουν τις προσπάθειές τους και να έχουν τη δυνατότητα να επαναλάβουν βάσει της ανατροφοδότησης που λαμβάνουν. Πρόκειται για ένα διαδραστικό μαθησιακό αντικείμενο που έχει δημιουργηθεί με την εφαρμογή e-me content, που βασίζεται στο εργαλείο ανοικτού κώδικα H5P.

Τύπος-Κατάταξη OER (Εισάγετε Χ στον τύπο του OER):
 
Τύπος OER	Αριθμός OERs ανά Τύπο (5 μονάδες ανά OER με μέγιστο το 20) 
Οπτικοποιήσεις/Μοντέλα-Προσομοιώσεις 
(Δυναμικές ή/και Αλληλεπιδραστικές) 	  
Δυναμικοί/Αλληλεπιδραστικοί Χάρτες 	  
Εκπαιδευτικά Παιχνίδια 	
Εφαρμογές Λογισμικού 	  
Εφαρμογές Πρακτικής και Εξάσκησης 	Χ
AR/VR/MR Αντικείμενα 	  
3D Αντικείμενα 	  
